ALL_LIST = ['Перенос энергии', 'Счетчик времени', 'Понятие фотона', 'Теория относительности в движущихся средах',
            'Поляризация', 'Дифракция', 'Интерфенция', 'Изохорный процесс', 'Изобарный процесс',
            'Изотермический процесс', 'Адиабатный процесс', 'Испарение', 'Теплообмен', 'Конденсация',
            'Законы движения по окружности', 'Условия равновесия твердого тела', 'Закон Паскаля', 'Три закона Ньютона',
            'Силы в природе', 'Идеально упругие тела', 'Гидростатика', 'Постоянный/переменный ток', 'Электродинамика',
            'Механические колебания', 'Электрические колебания', 'Квантовая гравитация', 'Темная энергия',
            'Темная материя', 'Общая теория относительности', 'Специальная теория относительности', 'Деление', 'Реакция',
            'Стандартная модель', 'Компьютеры', 'Лазеры', 'Квантовая информация']
